[{"_id":{"$oid":"60f5354ae6d64063969dba01"},"fileInput":{"file":{},"name":"Richard-Branson.mp3"},"transcript":" Lunettes de soleil et simples écouteurs, Richard Branson semble presque aussi décontracté qu'un simple passager d'avions de ligne. Pourtant, cet avion là, c'est lui qui l'a fait construire, imaginer, financer. Et dans quelques secondes, il va s'offrir son rêve d'enfant.  Oui, tu ouane le risque, glisse Willis NSG.  Largué à 15.000 mètres d'altitude par son avion porteur, l'avion spatial d'Unity passe le mur du son en quelques secondes et grimpe en quelques minutes. Il atteint 80 000 mètres d'altitude, seuil officiel de l'espace, selon la NASA.  Bravo à toi, Richard et à tes coéquipiers. Vous devenez astronaute aujourd'hui.  La transmission vidéo n'est pas bonne, mais le milliardaire et ses cinq coéquipiers flottent en impesanteur. Un saut de puce dans l'espace. Puis l'avion spatial revient se poser comme un planeur avec la même facilité. Il est remorqué par une simple voiture et le fondateur astronaute se jette dans les bras de sa famille en une afin que rien ne peut vous préparer à la vue de la Terre depuis l'espace. Wow! C'était magique! Nous voulons rendre l'espace accessible à tous. Bienvenue dans une nouvelle ère du spatial avec une facilité d'accès à l'espace qui ne doit pas faire oublier que le programme de Richard Branson a mis 17 ans à voir le jour et a coûté la vie à un pilote lors d'un crash en 2014. ","title":"Richard Branson - Virgin Galactic","projectGroup":"NLP","date":"07-07-2021","generatorName":"hmichel","meetingProgram":"Voyage spatial de Richard Branson","attendees":["lgermain","mdiaz","hmichel"],"status":"done","id":"60f5354ae6d64063969dba01","summary":{"abstractive":{"raw":"Le fondateur du programme de télé-réalité Unity passe le mur du son en quelques secondes, puis l'avion spatial revient se poser comme un planeur. Voici comment Richard Branson et ses coéquipiers peuvent devenir des astronautes dans l'espace."},"extractive":{"raw":"La dergué à 15.000 mètres d'altitude par son avion porteur, l'avion spatial d'Unity passe le mur du son en quelques secondes et grimpe en quelques minutes. Il est remorqué par une simple voiture et le fondateur astronaute se jette dans les bras de sa famille en une afin que rien ne peut vous préparer à la vue de la Terre depuis l'espace. Bienvenue dans une nouvelle ère du spatial avec une facilité d'accès à l'espace qui ne doit pas faire oublier que le programme de Richard Branson a mis 17 ans à voir le jour et a coûté la vie à un pilote lors d'un crash en 2014.","html":"<p>Largué à 15.000 mètres d'altitude par son avion porteur, l'avion spatial d'Unity passe le mur du son en quelques secondes et grimpe en quelques minutes. Il est remorqué par une simple voiture et le fondateur astronaute se jette dans les bras de sa famille en une afin que rien ne peut vous préparer à la vue de la Terre depuis l'espace. Bienvenue dans une nouvelle ère du spatial avec une facilité d'accès à l'espace qui ne doit pas faire oublier que le programme de Richard Branson a mis 17 ans à voir le jour et a coûté la vie à un pilote lors d'un crash en 2014.</p>","edited":"Largué à 15.000 mètres d'altitude par son avion porteur, l'avion spatial d'Unity passe le mur du son en quelques secondes et grimpe en quelques minutes. Il est remorqué par une simple voiture et le fondateur astronaute se jette dans les bras de sa famille en une afin que rien ne peut vous préparer à la vue de la Terre depuis l'espace. Bienvenue dans une nouvelle ère du spatial avec une facilité d'accès à l'espace qui ne doit pas faire oublier que le programme de Richard Branson a mis 17 ans à voir le jour et a coûté la vie à un pilote lors d'un crash en 2014.\n","lastUpdate":"19/7/2021 à 10:20:48"}}},{"_id":{"$oid":"60f5379b9295be5d3c04d4cb"},"fileInput":{"file":{},"name":"Exemple_1_AudioBook_Pecheur_Voyageur.mp3"},"transcript":" Il y avait une fois un homme qui n'avait pour tout bien qu'une pauvre cabane sur le bord d'une petite rivière. Il gagner sa vie à pêcher du poisson, mais comme il n'y en avait guère dans cette rivière, il ne gagnait pas grand chose et ne vivait presque que de pain et d'eau. Cependant, il était content dans sa pauvreté parce qu'il ne souhaitait rien que ce qu'il avait. Un jour, il lui prit fantaisie de voir la ville. Il résolut d'y aller le lendemain. Sur la route, il rencontra un voyageur qui lui demanda s'il y avait un village non loin d'ici où il pourrait dormir. Il y a 12.000, répondit le pêcheur, et il est bien tard. Si vous voulez passer la nuit dans ma cabane, je vous l'offre de mon cœur. Le voyageur accepta sa proposition et le pêcheur qui voulait le régalée alluma du feu pour faire cuire quelques petits poissons. Pendant qu'il apprêtées le souper, il chantait, il riait et paraissait de fort bonne humeur. Que vous êtes heureux, lui dit son hôte, de pouvoir vous divertir. Je donnerai tout ce que je possède au monde pour être aussi gay que vous. Et qui vous en empêche, dit le pêcheur. Ma joie ne me coûte rien et je n'ai jamais eu Suger d'être triste. Est ce que vous avez des problèmes qui ne vous permettent pas de vous réjouir? Hélas, reprit de voyageur, tout le monde le croit le plus heureux des hommes. J'étais marchand et je gagnais de grands biens, mais je n'avais pas un moment de repos. Je craignais toujours qu'on ne me fit banqueroute, que mes marchandises ne se ghattas, que les bateaux que j'avais sur la mer ne fit naufrage. Ainsi, j'ai quitté le commerce pour essayer d'être plus tranquille et j'ai acheté une charge chez le roi. D'abord, j'ai eu le bonheur de plaire au prince. Je suis devenu son favori et je croyais que j'allais être content. Mais je connu bientôt que je n'étais plus esclave du prince que son favori. Il fallait renoncer à tout moment à mes inclinations pour suivre les siennes. Il aimait la chasse et le repos. Cependant, j'ai été obligé de courir avec lui les bois toute la journée. Je revenais au palais bien fatigué et avec une grande envie de me coucher. Pas du tout. La maîtresse du roi donnait un bal, un festin. On me faisait l'honneur de m'en prier pour faire sa cour au roi. J'y allais en enrageant. Mais l'amitié du prince me consoler un peu. ","title":"Audio Book - Pêcheur voyageur","projectGroup":"AMP","date":"13-07-2021","generatorName":"lgermain","meetingProgram":"Audio Book - Pêcheur voyageur","attendees":["fplista","lgermain"],"status":"done","id":1,"summary":{"extractive":{"raw":"Il gagner sa vie à pêcher du poisson, mais comme il n'y en avait guère dans cette rivière, il ne gagnait pas grand chose et ne vivait presque que de pain et d'eau. Le voyageur accepta sa proposition et le pêcheur qui voulait le régalée alluma du feu pour faire cuire quelques petits poissons. Je craignais toujours qu'on ne me fit banqueroute, que mes marchandises ne se ghattas, que les bateaux que j'avais sur la mer ne fit naufrage."},"abstractive":{"raw":"Il y avait une fois un homme qui n'avait pour tout bien qu'une pauvre cabane sur le bord d'une rivière, il ne gagnait pas grand chose à pêcher du poisson. Un voyageur lui proposa de passer la nuit dans sa cabane, il y a 12.000 ans.Le roi voulait que je lui fasse sa couronne. Mais j'ai eu la désagréable surprise de retrouver la..."}}},{"_id":{"$oid":"60f5382f9295be5d3c04d4cc"},"fileInput":"","transcript":"L’astronaute français a participé, pendant plus de six heures, à la mise en place d’un nouveau panneau solaire sur l’ISS. La mission sera complétée par une troisième sortie vendredi prochain.\r\nL’astronaute français Thomas Pesquet a regagné sans encombre dimanche 20 juin l’intérieur de la Station spatiale internationale (ISS) après une nouvelle sortie dans l’espace de plus de six heures, consacrée à l’installation de nouveaux panneaux solaires sur l’ISS.\r\nC’est la quatrième sortie de Thomas Pesquet dans l’espace, et la deuxième lors de cette mission, menée avec son coéquipier américain Shane Kimbrough. A 11 h 42 GMT, les deux hommes, arrivés à bord de la Station à la fin d’avril, ont mis en route la batterie interne de leur combinaison, puis ont ouvert l’écoutille du sas de décompression de l’ISS.\r\nThomas Pesquet, est sorti dans le vide en premier, suivi de son coéquipier. Durant six heures et vingt-huit minutes, les astronautes ont fini de positionner, fixer, brancher et déployer un premier panneau solaire nouvelle génération, long de 19 mètres, et commencé à en installer un second. Appelés iROSA, ces panneaux solaires sont censés augmenter les capacités de production d’énergie de l’ISS et ont été livrés par un cargo de SpaceX.\r\n« La sortie dans l’espace effectuée aujourd’hui par Shane Kimbrough et Thomas Pesquet s’est officiellement terminée à 14 h 10 » (18 h 10 GMT), a fait savoir la NASA. Les deux « mécanos » avaient commencé l’installation du premier panneau solaire mercredi. Mais la mission avait été troublée par plusieurs contretemps, notamment à cause de soucis concernant la combinaison de Shane Kimbrough. « On va retourner dans le vide de l’espace pour finir le travail de la première sortie (le déploiement du premier panneau solaire) et pour installer le second », avait détaillé Thomas Pesquet sur les réseaux sociaux dimanche matin, se réjouissant de la perspective d’une « incroyable journée ».\r\nLa NASA prévoit une nouvelle sortie dans l’espace le 25 juin pour que le duo termine l’installation du deuxième panneau solaire. Thomas Pesquet comptabilise désormais vingt-six heures et quinze minutes passées en sortie spatiale. C’est la quatrième fois que les deux spationautes flottent ensemble en apesanteur, accrochés à la Station spatiale filant à 400 kilomètres au-dessus de la Terre, après avoir déjà effectué deux sorties dans l’espace côte à côte en 2017, et une mercredi. Il s’agit de la 240e sortie spatiale de l’histoire de l’ISS.","title":"Thomas Pesquet à bord de l'ISS","projectGroup":"ISCAN","date":"16-07-2021","generatorName":"rporchette","meetingProgram":"Thomas Pesquet à bord de l'ISS","attendees":["camsallem","hmichel","rporchette"],"status":"done","id":2,"summary":{"extractive":{"raw":"L’astronaute français Thomas Pesquet a regagné sans encombre dimanche 20 juin l’intérieur de la Station spatiale internationale (ISS) après une nouvelle sortie dans l’espace de plus de six heures, consacrée à l’installation de nouveaux panneaux solaires sur l’ISS. Durant six heures et vingt-huit minutes, les astronautes ont fini de positionner, fixer, brancher et déployer un premier panneau solaire nouvelle génération, long de 19 mètres, et commencé à en installer un second. « On va retourner dans le vide de l’espace pour finir le travail de la première sortie (le déploiement du premier panneau solaire) et pour installer le second », avait détaillé Thomas Pesquet sur les réseaux sociaux dimanche matin, se réjouissant de la perspective d’une « incroyable journée »."},"abstractive":{"raw":"Cette mission est la quatrième sortie de l'espace de Thomas Pesquet depuis la Station spatiale internationale.Thomas Pesquet et Stéphane Bern se réunissent pour une nouvelle sortie dans l'espace, mercredi 25 juin. C'est la quatrième fois que les deux spationautes flottent ensemble en apesanteur."}}}]